ACTIVITIES = [
    "Тебе предстоит продвигать продукт в социальных сетях с помощью рекламных интеграций",
    "Тебе предстоит продвигать продукт с помощью мероприятия для 200 человек",
    "Тебе предстоит продвигать продукт на телевидении – собственное шоу на популярном канале",
    "Тебе предстоит продвигать продукт с помощью антирекламы – скандалы, интриги, расследования!",
    "Тебе предстоит продвигать продукт с запуском большого масштабного челледжа, участвовать должны более 1500 участников",
    "Тебе предстоит продвигать продукт в игровом пространстве – интеграции в метавселенных, онлайн играх",
    "Тебе предстоит продвигать продукт через стриминг – популярные блоггеры с постоянными стримами в соц сетях",
    "Тебе предстоит продвигать продукт через стриминг – популярные блоггеры с постоянными стримами в соц сетях, ASMR ролики",
    "Тебе предстоит продвигать продукт с помощью мемов и юмора",
]
