OGRANS = [
    (
        "В тренде «Движение за Антифункциональность»:\n"
        "Потребители теперь ценят продукты не за пользу, а за абсолютную бесполезность или вызывающую неудобность. "
        "Ваш продукт должен стать максимально непрактичным, но при этом желанным."
    ),
    ("Поколение Z объявило ваш продукт/услугу «кринжом» и запустило массовый бойкот в соцсетях"),
    (
        "Обязательная Интеграция с «Экстрасенсорными Платежами»:\n"
        "ЦБ РФ ввел новый стандарт оплаты: все финансовые операции должны дополнительно подтверждаться через «энергетический резонанс» пользователя."
        "Клиенту нужно приобрести специальный кристалл-активатор и настроиться на транзакцию мысленно в течение 5 минут."
    ),
    (
        "Великая Стена Веганского Интернета:\n"
        "Активисты-веганы добились закона, что весь интернет-трафик, связанный с НЕ-веганскими продуктами/услугами "
        "(мясо, молоко, кожа, финансирование животноводства через кредиты и т.д.), блокируется на уровне провайдеров. "
        "Ваш продукт/услуга попал под блокировку (напр., доставка имеет мясные позиции, кредитка может использоваться в мясном магазине, кожаный ремешок умного кольца)."
    ),
    ("Тебе предстоит реализовать проект за 20 000 рублей"),
    ("Тебе предстоит реализовать проект за один день"),
]
