PRODUCTS = [
    (
        "Мобильная связь\n\n"
        "Преимущества тарифа:\n"
        "• 469 рублей в месяц\n"
        "• 30 ГБ интернета\n"
        "• Безлимит минут на звонки\n"
        "• Неограниченные мессенджеры\n\n"
        "Хранитель — защита от спама и мошенников\n\n"
        "Неограниченные сервисы экосистемы Сбера: СберБанк Онлайн, СБОЛ, СберKids, Купер, Самокат, Афиша, Рамблер/касса\n"
    ),
    (
        "Кредитная карта\n\n"
        "Платёжная система - мир\n"
        "Кредитный лимит - до 1 млн ₽\n"
        "Беспроцентный период на все покупки - 120 дней\n"
        "Обслуживание и выпуск карты - бесплатно\n"
        "SMS или пуш-уведомления об операциях - бесплатно\n"
        "Полная стоимость кредита - 49,800% годовых\n"
        "Процентная ставка (годовых) - 9,8% в категории «Здоровье», 49,8% ставка на покупки, снятие наличных и переводы\n"
    ),
    (
        "Умное кольцо\n\n"
        "Материал: титановый сплав с PVD-покрытием, дополненном специальным эпоксидным полимером\n"
        "Аналитика ключевых показателей: частота сердечных сокращений (ЧСС), качество сна, уровень активности, сатурацию, стресс и ресурс в целом\n"
        "Стоимость: 30 000 рублей\n"
    ),
    (
        "Спортивная подписка\n\n"
        "Набор специальных предложений и скидок:\n"
        "• До 4 человек в подписке бесплатно\n"
        "• 5 категорий повышенного кешбэка бонусами\n"
        "• Доступ ко всем самым крутым спортивным событиям без ограничений!\n"
        "• Специальные скидки на спортинвентарь и абонементы в фитнес-клубы\n"
        "• Персональная поддержка тренера онлайн – получите консультацию по тренировкам или питанию\n"
        "• Возможность участвовать в эксклюзивных соревнованиях и акциях\n"
    ),
    (
        "Мобильное предложение\n\n"
        "• Сочетает в себе социальную сеть, инструмент для творчества и мобильный банкинг\n"
        "• Современный интерфейс и интуитивное управление\n"
        "• Простота использования, доступность по всей стране\n"
        "• Интерактивные элементы, наличие игровых элементов и развлечения.\n"
    ),
]
