WELCOME_TEXT = "Доброго времени суток! Я - бот для игры 'Дизрапт.'"

RULES_TEXT = (
    "Вы пришли в крупную компанию, которая является лидером на рынке. У нас"
    "есть большая команда разработчиков, каждый день они приносят лучшие"
    "практики из разных стран. Но у каждой компании есть, как взлёты, так и"
    "падения. Сейчас как раз такое время - в компании открываются всё больше и"
    "больше новых продуктов, но согласно аналитическим отчетам продажи новых"
    "продуктов компании не такие высокие, как мы хотели бы!\n\n"
    "Мы пригласили вас в свою компанию в качестве команды кризис менеджеров.\n"
    "Нам нужны молодые и свежие идеи, актуальные и соответствующие последним трендам.\n\n"
    "Мы выделили нашу целевую аудиторию, с кем хотим взаимодействовать, а"
    "также подготовили для вас описания наших продуктов. Решите проблему с"
    "разных сторон. Проработайте идею с точки зрения маркетинга, ресурсов."
)
